brew "ansible"
brew "atuin"
brew "aspell"
brew "atmos"
brew "awscli"
brew "cmake"
brew "cmark-gfm"
brew "cmark"
brew "coreutils"
brew "curl"
brew "direnv"
brew "docbook-xsl"
brew "docbook"
brew "docutils"
brew "fop"
brew "fzf"
brew "gawk"
brew "gettext"
brew "gh"
brew "git"
brew "gnutls"
brew "go"
brew "goenv"
brew "gpatch"
brew "hadolint"
brew "helm"
brew "hugo"
brew "icu4c"
brew "jq"
brew "k9s"
brew "krb5"
brew "krew"
brew "kubectl"
brew "kubectx"
brew "libpq"
brew "libressl"
brew "libtermkey"
brew "libxml2"
brew "libxslt"
brew "llvm"
brew "lzip"
brew "mysql-client"
brew "perl"
brew "pgxnclient"
brew "pinentry-mac"
brew "pinentry"
brew "pkg-config"
brew "plenv"
brew "pre-commit"
brew "python"
brew "readline"
brew "ripgrep"
brew "rustup-init"
brew "shellcheck"
brew "starship"
brew "terraform-docs"
brew "terraform"
brew "tree"
brew "wget"
brew "xz"
brew "yq"
brew "zlib"
brew "zsh"
cask "emacs"
tap "sqitchers/sqitch"

# brew "asciidoc"
# brew "asciidoctor"
# brew "cpanminus"
# brew "cpm"
# brew "golangci-lint"
# brew "just"
# brew "leapp"
# brew "multimarkdown"
# brew "mysql"
# brew "netpbm"
# brew "node"
# brew "openssl@1.1"
# brew "psutils"
# brew "unbound"
# brew "youtube-dl"
# cask "google-cloud-sdk"
# cask "visual-studio-code"
