brew "ansible"
brew "aspell"
brew "atmos"
brew "awscli"
brew "cmake"
brew "cmark"
brew "coreutils"
brew "cpanminus"
brew "cpm"
brew "docutils"
brew "gawk"
brew "gettext"
brew "gh"
brew "git"
brew "gnutls"
brew "go"
brew "golangci-lint"
brew "gpatch"
brew "helm"
brew "hugo"
brew "icu4c"
brew "jq"
brew "just"
brew "k9s"
brew "krb5"
brew "krew"
brew "libpq"
brew "libressl"
brew "libtermkey"
brew "libxml2"
brew "libxslt"
brew "lzip"
brew "mackup"
brew "multimarkdown"
brew "mysql-client"
brew "perl"
brew "pgxnclient"
brew "pinentry-mac"
brew "pinentry"
brew "pre-commit"
brew "python"
brew "readline"
brew "ripgrep"
brew "rustup-init"
brew "shellcheck"
brew "sqitchers/sqitch/sqitch"
brew "starship"
brew "terraform-docs"
brew "terraform"
brew "tree"
brew "wget"
brew "zlib"
brew "zsh"
cask "emacs"
tap "homebrew/bundle"
tap "sqitchers/sqitch"

# brew "asciidoc"
# brew "asciidoctor"
# brew "docbook-xsl"
# brew "docbook"
# brew "fop"
# brew "mysql"
# brew "netpbm"
# brew "node"
# brew "openssl@1.1"
# brew "psutils"
# brew "unbound"
# brew "xz"
# brew "youtube-dl"
# cask "visual-studio-code"
